module.exports = {
  page: {
    title: 'あなたが使用する技術を知っている | xanzhu.com',
    description: '最新のテクノロジーの使用に関する情報を検索します。 トレンドを常に把握し、セキュリティがあなたにとって何を意味するのかを理解してください。',

    banner: {
      top_title: 'セキュリティ、テクノロジーを理解し、',
      bottom_title: 'そして残りすべて',
      warning: '翻訳が正しくない可能性があります。'
    },
    content: {
      heading: '最新ニュース',
      cs: {
        top: 'このページは常にデザインの改善により更新されています',
        bottom: '年末までにウェブサイトを公開する予定です。'
      }
    },
    error404: {
      heading: 'ページが見つかりません',
      desc: 'このページが見つかりません。構文を確認してください'
    },
    error500: {
      heading: 'システムエラー',
      desc: 'このリクエストは処理できませんでした'
    },
    mobile: {
      menu: '開発中'
    }
  }
}
