export default {
  LatestNews: '最新ニュース',
  Under: 'セキュリティ、テクノロジーを理解し、',
  Stand: 'そして残りすべて',
  warning: '翻訳が正しくない可能性があります。',
  Coming: 'このページは常にデザインの改善により更新されています',
  Soon: '年末までにウェブサイトを公開する予定です。',
  error500h1: 'システムエラー',
  error500p: 'このリクエストは処理できませんでした',
  error404h1: 'ページが見つかりません',
  error404p: 'このページが見つかりません。構文を確認してください',
  MobileUD: '開発中',

  // Site Meta
  title: 'ホーム - xanzhu.com | あなたが使用する技術を知っている',
  description: '最新のテクノロジーの使用に関する情報を検索します。 トレンドを常に把握し、セキュリティがあなたにとって何を意味するのかを理解してください。'
}
