export default {
  LatestNews: 'последняя новость',
  Under: 'Понимание Безопасности И Технологий',
  Stand: 'и все что между ними',
  warning: 'Перевод может быть неверным',
  Coming: 'Эта страница будет постоянно обновляться по мере улучшения нашего дизайна',
  Soon: 'Мы рассчитываем выпустить сайт к концу года',
  error500h1: 'системная ошибка',
  error500p: 'Этот запрос не может быть обработан',
  error404h1: 'страница не найдена',
  error404p: 'Ссылка, по которой вы перешли, может быть сломана или больше не существует.',
  MobileUD: 'РАЗРАБАТЫВАЕМЫЙ',

  // Site Meta
  title: 'Дом - xanzhu.com | знайте, какую технологию вы используете',
  description: 'Найдите информацию об использовании новейших технологий. Будьте в курсе последних тенденций и понимайте, что для вас значит безопасность.'
}
