module.exports = {
  page: {
    title: 'знайте, какую технологию вы используете | Xanzhu',
    description: 'Найдите информацию об использовании новейших технологий. Будьте в курсе последних тенденций и понимайте, что для вас значит безопасность.',

    banner: {
      top_title: 'Понимание технологий, безопасности',
      bottom_title: 'и всего, что между ними',
      warning: 'Перевод может быть неверным',
      alt: 'Зеленый акцент. Черное и белое. Крупным планом женщина в очках'
    },
    content: {
      heading: 'последняя новость',
      cs: {
        top: 'Эта страница будет постоянно обновляться по мере улучшения нашего дизайна',
        bottom: 'Мы рассчитываем выпустить сайт к концу года 🕵'
      }
    },
    error404: {
      heading: 'страница не найдена',
      desc: 'Ссылка, по которой вы перешли, может быть сломана или больше не существует.'
    },
    // error500: {
    //   heading: 'системная ошибка',
    //   desc: 'Этот запрос не может быть обработан'
    // },
    mobile: {
      menu: 'В развитие'
    }
  }
}
